<?php 
	$addr = $_SERVER['PHP_SELF'];
	if ($addr == "/index.php") {
	    include 'header.php';
	} else {
	    include 'headernoindex.php';
	}
?>

<div class="aboutContent">
	<div class="about">
		<h1>О нас</h1>
		<p>Группа компаний Data Dextra предлагает весь комплекс услуг по управлению, эксплуатации и охране коттеджных поселков. Во всех поселках и домовладениях, которые взяты на обслуживание профессионалами Data Dextra, для жителей создаются условия максимально приближенные к городским по уровню комфорта и безопасности проживания.</p>

		<p>Заключая договор с Data Dextra, жители коттеджных поселков и отдельных индивидуальных домовладений получают особое внимание сотрудников наших собственных эксплуатационных служб ко всем системам коммунальной и общепоселковой инфраструктуры, включая должное техническое обслуживание инженерных сетей, уборку и охрану территорий, содержание в полном порядке дорог и других объектов общего пользования.</p>

		<p>Управляющая компания Data Dextra является надёжным партнёром, предоставляющим полный комплекс услуг в области управления недвижимостью, будь то управление жилыми домами или управление объектами коммерческой недвижимости. Закажите у нас услуги промышленного альпинизма или ремонт строительных конструкций, а также многое другое.</p>
	</div>
	<div class="aboutTeam">
		<h2>Наша команда</h2>

		<div class="aboutTeamItem">
			<div class="aboutTeamPhoto">
				<img src="img/aboutteam/aboutTeam1.jpg" alt="">
				<span>Должность</span>
			</div>
			<div class="aboutTeamText">
				<p class="aboutTeamName">Имя Фамилия Отчество</p>
				<p class="aboutTeamDescrt">Группа компаний Data Dextra предлагает весь комплекс услуг по управлению, эксплуатации и охране коттеджных поселков. Во всех поселках и домовладениях, которые взяты на обслуживание профессионалами Data Dextra, для жителей создаются условия максимально приближенные к городским по уровню комфорта и безопасности проживания.</p>
			</div>
		</div>

		<div class="aboutTeamItem">
			<div class="aboutTeamPhoto">
				<img src="img/aboutteam/aboutTeam1.jpg" alt="">
				<span>Должность</span>
			</div>
			<div class="aboutTeamText">
				<p class="aboutTeamName">Имя Фамилия Отчество</p>
				<p class="aboutTeamDescrt">Группа компаний Data Dextra предлагает весь комплекс услуг по управлению, эксплуатации и охране коттеджных поселков. Во всех поселках и домовладениях, которые взяты на обслуживание профессионалами Data Dextra, для жителей создаются условия максимально приближенные к городским по уровню комфорта и безопасности проживания.</p>
			</div>
		</div>

		<div class="aboutTeamItem">
			<div class="aboutTeamPhoto">
				<img src="img/aboutteam/aboutTeam1.jpg" alt="">
				<span>Должность</span>
			</div>
			<div class="aboutTeamText">
				<p class="aboutTeamName">Имя Фамилия Отчество</p>
				<p class="aboutTeamDescrt">Группа компаний Data Dextra предлагает весь комплекс услуг по управлению, эксплуатации и охране коттеджных поселков. Во всех поселках и домовладениях, которые взяты на обслуживание профессионалами Data Dextra, для жителей создаются условия максимально приближенные к городским по уровню комфорта и безопасности проживания.</p>
			</div>
		</div>
		
	</div>
</div>

<?php include 'footer.php' ?>