<?php 
	$addr = $_SERVER['PHP_SELF'];
	if ($addr == "/index.php") {
	    include 'header.php';
	} else {
	    include 'headernoindex.php';
	}
?>

<div class="servicePageWrap">
	<h1>Индивидуальное<br> домовладение</h1>
	<div class="servicePageNav">
		<ul>
			<li><a class="animAngle" href="apartments.php">Многоквартирные дома <i class="fa fa-angle-double-right"></i></a></li>
			<li><a class="animAngle" href="estate.php">Коммерческая недвижемость <i class="fa fa-angle-double-right"></i></a></li>
			<li><a class="animAngle" href="cottedge.php">Коттеджные поселки <i class="fa fa-angle-double-right"></i></a></li>
		</ul>
	</div>
	<div class="servicePageContent">
		<div class="spcLeft"><img src="img/cottedge.jpg" alt=""></div>
		<div class="spcRight">
			<h2>Эксплуатация котеджных поселков</h2>

			<p>Группа компаний Data Dextra предлагает весь комплекс услуг по управлению, эксплуатации и охране коттеджных поселков. Во всех поселках и домовладениях, которые взяты на обслуживание профессионалами Data Dextra, для жителей создаются условия максимально приближенные к городским по уровню комфорта и безопасности проживания.</p>

			<p>Заключая договор с Data Dextra, жители коттеджных поселков и отдельных индивидуальных домовладений получают особое внимание сотрудников наших собственных эксплуатационных служб ко всем системам коммунальной и общепоселковой инфраструктуры, включая должное техническое обслуживание инженерных сетей, уборку и охрану территорий, содержание в полном порядке дорог и других объектов общего пользования.</p>

			<p>Управляющая компания Data Dextra является надёжным партнёром, предоставляющим полный комплекс услуг в области управления недвижимостью, будь то управление жилыми домами или управление объектами коммерческой недвижимости. Закажите у нас услуги промышленного альпинизма или ремонт строительных конструкций, а также многое другое.</p>			
		</div>
	</div><!-- servicePageContent -->	
</div>
<div class="servicePageTabs">
	<div class="sptLeft">		
		<img class="brownArrow" src="img/brownArrow.png" alt="">
		<div class="sptLeftInner" id="sptlActive">
			<h3>Централизованное обслуживание</h3>
			<p>Заказчики и партнеры Data Dextra получают комплексные услуги эксплуатации коттеджных поселков по формуле — весь сервис и обслуживание из рук одного генерального подрядчика и контролера работ. Это позволяет осуществлять оперативный и качественный контроль за состоянием всех поселковых инженерных систем и коммуникаций, обеспечивая их бесперебойную работу и своевременную модернизацию оборудования. Кроме этого, комплексное обслуживание поселков силами одной управляющей компании позволяет сократить эксплуатационные расходы на 30-40% по сравнению с привлечением для тех же целей независимых друг от друга подрядных организаций. 
			Главное отличие Data Dextra от разовых подрядчиков в том, что мы заинтересованы в контрактах на долгосрочное обслуживание наших клиентов, а, значит, гарантированно предоставляем все наши услуги только на самом высоком качественном уровне.</p>
		</div>
		<div class="sptLeftInner">
			<h3>Круглосуточная охрана территории</h3>
			<p>Заказчики и партнеры Data Dextra получают комплексные услуги эксплуатации коттеджных поселков по формуле — весь сервис и обслуживание из рук одного генерального подрядчика и контролера работ. Это позволяет осуществлять оперативный и качественный контроль за состоянием всех поселковых инженерных систем и коммуникаций, обеспечивая их бесперебойную работу и своевременную модернизацию оборудования. Кроме этого, комплексное обслуживание поселков силами одной управляющей компании позволяет сократить эксплуатационные расходы на 30-40% по сравнению с привлечением для тех же целей независимых друг от друга подрядных организаций. 
			Главное отличие Data Dextra от разовых подрядчиков в том, что мы заинтересованы в контрактах на долгосрочное обслуживание наших клиентов, а, значит, гарантированно предоставляем все наши услуги только на самом высоком качественном уровне.</p>
		</div>
		<div class="sptLeftInner">
			<h3>Уборка, ремонт и содержание дорог</h3>
			<p>Заказчики и партнеры Data Dextra получают комплексные услуги эксплуатации коттеджных поселков по формуле — весь сервис и обслуживание из рук одного генерального подрядчика и контролера работ. Это позволяет осуществлять оперативный и качественный контроль за состоянием всех поселковых инженерных систем и коммуникаций, обеспечивая их бесперебойную работу и своевременную модернизацию оборудования. Кроме этого, комплексное обслуживание поселков силами одной управляющей компании позволяет сократить эксплуатационные расходы на 30-40% по сравнению с привлечением для тех же целей независимых друг от друга подрядных организаций. 
			Главное отличие Data Dextra от разовых подрядчиков в том, что мы заинтересованы в контрактах на долгосрочное обслуживание наших клиентов, а, значит, гарантированно предоставляем все наши услуги только на самом высоком качественном уровне.</p>
		</div>
		<div class="sptLeftInner">
			<h3>Ремонт и содержание ограждений по периметру поселка</h3>
			<p>Заказчики и партнеры Data Dextra получают комплексные услуги эксплуатации коттеджных поселков по формуле — весь сервис и обслуживание из рук одного генерального подрядчика и контролера работ. Это позволяет осуществлять оперативный и качественный контроль за состоянием всех поселковых инженерных систем и коммуникаций, обеспечивая их бесперебойную работу и своевременную модернизацию оборудования. Кроме этого, комплексное обслуживание поселков силами одной управляющей компании позволяет сократить эксплуатационные расходы на 30-40% по сравнению с привлечением для тех же целей независимых друг от друга подрядных организаций. 
			Главное отличие Data Dextra от разовых подрядчиков в том, что мы заинтересованы в контрактах на долгосрочное обслуживание наших клиентов, а, значит, гарантированно предоставляем все наши услуги только на самом высоком качественном уровне.</p>
		</div>
		<div class="sptLeftInner">
			<h3>Содержание и ремонт объектов общего пользования</h3>
			<p>Заказчики и партнеры Data Dextra получают комплексные услуги эксплуатации коттеджных поселков по формуле — весь сервис и обслуживание из рук одного генерального подрядчика и контролера работ. Это позволяет осуществлять оперативный и качественный контроль за состоянием всех поселковых инженерных систем и коммуникаций, обеспечивая их бесперебойную работу и своевременную модернизацию оборудования. Кроме этого, комплексное обслуживание поселков силами одной управляющей компании позволяет сократить эксплуатационные расходы на 30-40% по сравнению с привлечением для тех же целей независимых друг от друга подрядных организаций. 
			Главное отличие Data Dextra от разовых подрядчиков в том, что мы заинтересованы в контрактах на долгосрочное обслуживание наших клиентов, а, значит, гарантированно предоставляем все наши услуги только на самом высоком качественном уровне.</p>
		</div>
		<div class="sptLeftInner">
			<h3>Освещение общей территории поселка</h3>
			<p>Заказчики и партнеры Data Dextra получают комплексные услуги эксплуатации коттеджных поселков по формуле — весь сервис и обслуживание из рук одного генерального подрядчика и контролера работ. Это позволяет осуществлять оперативный и качественный контроль за состоянием всех поселковых инженерных систем и коммуникаций, обеспечивая их бесперебойную работу и своевременную модернизацию оборудования. Кроме этого, комплексное обслуживание поселков силами одной управляющей компании позволяет сократить эксплуатационные расходы на 30-40% по сравнению с привлечением для тех же целей независимых друг от друга подрядных организаций. 
			Главное отличие Data Dextra от разовых подрядчиков в том, что мы заинтересованы в контрактах на долгосрочное обслуживание наших клиентов, а, значит, гарантированно предоставляем все наши услуги только на самом высоком качественном уровне.</p>
		</div>
		<div class="sptLeftInner">
			<h3>Услуги по озеленению и благоустройству территорий</h3>
			<p>Заказчики и партнеры Data Dextra получают комплексные услуги эксплуатации коттеджных поселков по формуле — весь сервис и обслуживание из рук одного генерального подрядчика и контролера работ. Это позволяет осуществлять оперативный и качественный контроль за состоянием всех поселковых инженерных систем и коммуникаций, обеспечивая их бесперебойную работу и своевременную модернизацию оборудования. Кроме этого, комплексное обслуживание поселков силами одной управляющей компании позволяет сократить эксплуатационные расходы на 30-40% по сравнению с привлечением для тех же целей независимых друг от друга подрядных организаций. 
			Главное отличие Data Dextra от разовых подрядчиков в том, что мы заинтересованы в контрактах на долгосрочное обслуживание наших клиентов, а, значит, гарантированно предоставляем все наши услуги только на самом высоком качественном уровне.</p>
		</div>	
		<div class="sptLeftInner">
			<h3>Вывоз мусора</h3>
			<p>Заказчики и партнеры Data Dextra получают комплексные услуги эксплуатации коттеджных поселков по формуле — весь сервис и обслуживание из рук одного генерального подрядчика и контролера работ. Это позволяет осуществлять оперативный и качественный контроль за состоянием всех поселковых инженерных систем и коммуникаций, обеспечивая их бесперебойную работу и своевременную модернизацию оборудования. Кроме этого, комплексное обслуживание поселков силами одной управляющей компании позволяет сократить эксплуатационные расходы на 30-40% по сравнению с привлечением для тех же целей независимых друг от друга подрядных организаций. 
			Главное отличие Data Dextra от разовых подрядчиков в том, что мы заинтересованы в контрактах на долгосрочное обслуживание наших клиентов, а, значит, гарантированно предоставляем все наши услуги только на самом высоком качественном уровне.</p>
		</div>	
	</div>
	<div class="sptRight">
		<div class="sptRightInner">
			<ul>
				<li id="orangeLi">Централизованное обслуживание</li>
				<li>Круглосуточная охрана территории</li>
				<li>Уборка, ремонт и содержание дорог</li>
				<li>Ремонт и содержание ограждений по периметру поселка</li>
				<li>Содержание и ремонт объектов общего пользования</li>
				<li>Освещение общей территории поселка</li>
				<li>Услуги по озеленению и благоустройству территорий</li>
				<li>Вывоз мусора</li>
			</ul>
		</div>
	</div>
</div>

<?php include 'footer.php' ?>